<%-- 
    Document   : AboutLoan
    Created on : 2018-6-6, 8:33:20
    Author     : LeonardZhang
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <link rel="stylesheet" type="text/css" href="style.css">
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>贷款规则</title>
    </head>
    <body style="background:url(Image/playground.jpg);background-size:cover;">
        <table border="0">
            <center>
                <thead>
                <th>
                    <span style="color: red">
                        <h4>一、贷款基本规则</h4>
                    </span>
                </th>
                </thead>
            </center>
            <thead>
            <th>
                <span style="color: white">
                <h5>1. 贷款种类</h5>
                贷款分短期、中期与长期贷款。短期贷款，系指贷款期限在 1 年以内（含 1 年）的贷款。长期贷款，系指贷款期 限在 1 年（不含 1 年）以上的贷款。
                <h5>2. 贷款利率</h5>
                短期贷款合同利率按贷款合同签订日的短期贷款利率确定。贷款合同期内，遇利率调整不分段计息。  
                长期贷款合同利率实行一年一定。按贷款合同生效日长期贷款利率计息。每满一年之后，再按当时长期贷款利率 确定下一年利率。  贷款存款利息计算时，利息的金额算至分位，分位以下四舍五入。  
                <h5>3. 贷款偿还</h5> 
                在合同所规定的还贷日（包括分期还款的每期还贷日），贷款人须保证一卡通活期账户中存有足够的金额。系统
                会自动从中扣除所应偿还金额。若一卡通活期账户余额不足以偿还应付金额，系统将不会扣除任何金额，并视为 贷款人未能偿还该期贷款进行处理。贷款人须为此承担所有责任。  
                贷款人也可以提前还清所有本金和利息。对于短期贷款，提前还贷不能享受任何利息优惠。对于长期贷款，若提 前还贷时间超过 3 个月，只需多支付 3 个月的利息，否则不能享受任何利息优惠。  
                1) 一次性利随本清法 在贷款到期后一次性付清本金利息  
                2) 分期付息一次还本法 
                按合同规定期限分月付清利息。在贷款到期之后一次性付清本金。不能按期支付的利息根据贷款合同利率按月计 收复利。  
                3) 等额本息法 
                每月均偿还相同的金额，具体数额需事先根据贷款利率算出。每月所偿还的金额首先用于付清当月应付利息，剩
                余部分用于偿还本金。在贷款到期时，应正好还清所有本金。不能按期支付的还款根据贷款合同利率按月计收复 利。  
                4) 等额本金法 每月偿还等额的本金加当月应付利息。不能按期支付的还款根据贷款合同利率按月计收复利。  
                <h5>4. 贷款展期</h5> 
                不能按期归还贷款的，借款人应当在贷款到期日之前，向银行申请贷款展期。短期贷款展期期限以日为单位，累 计不得超过原贷款期限；长期贷款展期期限累计不超过 3 年。贷款的展期期限加上原期限达到新的利率期限档次
                时，从展期之日起，贷款利息按新的期限档次利率计收。借款人未申请展期或申请展期未得到批准，其贷款从到 期日次日起，转入逾期贷款账户。逾期贷款应自逾期日起在合同利率上加收 50%作为罚息，直到清偿本息为止。 遇罚息利率调整分段计息。罚息根据合同计息方式规定按季或按月计收复利。 
                </span>
                </th>
        </thead>
        <thead>
        <th>
            <span style="color: red">
                <h4>二、个人助学贷款</h4>
            </span>
        </th>
    </thead>
    <thead>
    <th>
        <span style="color: white">
        <h5>1. 申请方法</h5> 
        须提供担保人两位，无须质押物。  
        <h5>2. 贷款额度和期限</h5>   
        贷款额度不超过人民币 10 万元。贷款期限为 1 至 8 年。可申请展期一次，但合计不得超过 8 年。
        <h5>3. 贷款发放</h5>  
        系统将在合同生效日发放第一笔贷款到指定一卡通账户中。以后每满一年发放一次。每次发放金额=贷款总额 / 贷款期限（年）。 
        <h5>4. 贷款偿还</h5> 
        采用一次性利随本清法。  
        </span>
    </th>
</thead>
<thead>
<th>
    <span style="color: red">
        <h4>三、个人住房贷款</h4>
    </span>
</th>
</thead>
<thead>
<th>
    <span style="color: white">
    <h5>1. 申请方法</h5>   
    以所购房屋为质押物。
    <h5>2. 贷款额度和期限</h5>
    贷款额度不超过所购住房售价的 80%。贷款期限为 1 至 20 年。可申请展期一次，但合计不得超过 20 年。  
    <h5>3. 贷款发放</h5> 
    在审批通过之后，贷款将一次性发放到一卡通账户中。  
    <h5>4. 贷款偿还</h5> 
    可选择等额本息或等额本金方式。 
    </span>
</th>
</thead>      
<thead>
<th>
    <span style="color: red">
        <h4>四、个人自助贷款</h4>
    </span>
</th>
</thead>
<thead>
<th>
    <span style="color: white">
    <h5>1. 申请方法</h5>   
    以一卡通中的整存整取、存本取息存款（本外币均可）为质押，通过网上银行申请。不需要审批及签订合同。
    <h5>2. 贷款额度和期限</h5>   
    每笔贷款最低起贷金额 1000 元，最高可贷金额为质押存款的 90%。贷款期限（含展期）最短一天，最长一年， 且不超过质押存款到期日。
    <h5>3. 贷款发放</h5> 
    贷款在申请之后将一次性发放到指定一卡通账户中。  
    <h5>4. 贷款偿还 一次性利随本清。</h5>
    可申请展期一次。按日计息。 
    </span>
</th>
</thead>      
</table>
</body>
</html>
